const ru = {
   nav: {
      AboutUs: "О нас",
      specialists: "Специалисты",
      FAQ: "вопросы",
      Cotegoris: "Соляная пещера",
      contact: "контакт",
   },
   header: {
      button: "Назначьте встречу",
   },
   hero: {
      title: "Многопрофильный медицинский центр «Турон Мед Премиум».",
      title2:
         "Кардиология, терапия, неврология, эндокринология, офтальмология, урология ва андрология, гинекология, бепуштлик ва эркаклар дисфункциясини даволаш, физиотерапия, аллергик касалликлар, стоматология, гепатология, ЛОР, иглотерапия ва бошқалар",
      button: "Назначьте встречу",
      text: "Dental 24H Emergency",
   },
   welcoming: {
      consultation: "Оставить заявку",
      title2: "Наши администраторы позвонят вам в течение 30 минут",
      submit: "Отправить",

      title: "Диагностика цифрового рентгеновского аппарата высокого качества.",
      text: "Турон мед Премиум клиникаси вилоятда тажрибали врачлар ва энг сунгги авлод жихозлар маскани.",
      button: "Запишитесь на прием",
      placeholder: "Введите свой номер телефона",
   },
   about: {
      title: "Центр опытных врачей и современных технологий",
      title2:
         "Наша недавно открывшаяся клиника в центре города Самарканд предоставляет следующие медицинские услуги и обследования:",
      button: "Назначьте встречу",

      services: [
         {
            service: "кардиология",
         },
         {
            service: "терапия",
         },
         {
            service: "гастроэнторология ва гепатология",
         },
         {
            service: "физиотерапия",
         },
         {
            service: "урология",
         },
         {
            service: "урология",
         },
         {
            service: "офтальмология",
         },
         {
            service: "лор",
         },
         {
            service: "бепуштлик ва дисфункцияни даволаш.",
         },
         {
            service: "гинекология",
         },
      ],
   },
   video: {
      title: "We’re welcoming new patients and can’t wait to meet you.",
      title2:
         "We use only the best quality materials on the market in order to provide the best products to our patients.",
      button: "посмотреть видео",
   },
   specialists: {
      title: "Познакомьтесь с нашими экспертами",
      info: "В настоящее время в Европе проводится экспертная подготовка медицинского аппарата скорой помощи и 60-симуляторного стационара и профилактического оборудования.",
      text: "Ваше здоровье бесценно - доверьте его нам!",
   },
   reviews: {
      title: "наши отзывы",
      title2:
         "We use only the best quality materials on the market in order to provide the best products to our patients.",
   },
   FAQ: {
      title: "ответы на часто задаваемые вопросы",
      title2:
         "We use only the best quality materials on the market in order to provide the best products to our patients.",

      question1: "Где находится ваша клиника.",
      answer1: "улица Бустонсарой 28 , ориентир напротив здания УВД.",
      question2: "Какие виды услуг оказывает ваша клиника.",
      answer2:
         "Наша клиника оказывает диагностическо - лечебные услуги по Кардиологиитерапии, наврологии гинекологии аллергологии урологии, эндокринологииктоматологиии, лор, офталмологии, лабораторные исследования крови и мочи все виды/клинические. биохамические, ихла, ифа/, узи, доплер. эхокг кт, ээгхолтеровское мониторирование‚ ренттенграфия цифровая, кольпоскопия, криодеструкция физиотерапия, лфк,соляная пищера. Проводится амбулаторное и стационарное лечение.",
      question3: "Какие цены на стационарное лечение.",
      answer3:
         "— Трёхместная люкс палата один день — 300 тыс. Двухместная люкс палата - 390 тыс. Одноместная люкс палата -600 тыс.",
      question4: "Что входит в оплату.",
      answer4:
         "— Ежедневный осмотр леч. врача, консультация узких специалистов, 4х разовое питание, Фитотерапия, экг, соляная пищера, новое постельное бельё и гигиенические принадлежности с последующим забором с собой, ситема, шприцы, физ.раствор, витамины и успокаивающие препараты.",
      question5: "Имеются ли у вас скидки.",
      answer5:
         "Да имеется 10% скидка для стационарных бльных на УЗИ ‚ лабораторную диагностику и физиотерапию.",
      question6: "Имеется ли у вас дневной стационар и какие цены.",
      answer6:
         "Да дневной стационар имеется: Трёхместная палата один день- 200 тыс. Двухместная палата -220 тыс.",
      question7: "Что входит в оплату в дневном стационаре.",
      answer7:
         "Ежедневный осмотр леч. врача ‚ новое постельное бельё и гигиенические принададлежности с последующим забором с собой, шприцы ‚ система, физ. раствор, обед.",
      question8: "Какой график работы вашей клиники.",
      answer8:
         "Клиника работает ежедневно с понедельника до субботы с 8ч 00 до 17ч.00 Лаборотория с 7ч 30 до 17ч00 . Воскресенье выходной день.",
   },
   form: {
      location: "Адрес",
      locationOffice: "улица Бустонсарой 28 , ориентир напротив здания УВД.",
      schedule: "График работы",
      scheduleOffice:
         "понедельник - суббота (от 8:00 до 17:00) воскресенье (закрыто)",

      title: "оставить свои данные",
      title2:
         "We use only the best quality materials on the market in order to provide the best products to our patients.",
      firstName: "Имя",
      lastName: "Фамилия",
      email: "электронная почта",
      number: "номер",
      date: "Выберите дату",
      message: "Сообщение",
      button: "Отправить",
   },
   promo: {
      title: "медицинский сайт, который изменит правила игры.",
      text: "Мы используем только самые качественные материалы на рынке, чтобы предоставлять нашим пациентам лучшие продукты.",
      button: "Подробнее",
   },
   footer: {
      location: "Город Самарканд, улица Бустонсарой, 28.",
      uifry: "Все права защищены ® uifry.com | Правила и условия применяются!",
   },
};

export default ru;
